
/* Class = "IBUILabel"; text = "Label"; ObjectID = "3BV-KX-Qla"; */
"3BV-KX-Qla.text" = "Label";

/* Class = "IBUILabel"; text = "00:00:00"; ObjectID = "JsJ-ic-uyC"; */
"JsJ-ic-uyC.text" = "00:00:00";

/* Class = "IBUILabel"; text = "演讲者笔记  "; ObjectID = "Y23-iV-GJx"; */
"Y23-iV-GJx.text" = "演讲者笔记  ";

/* Class = "IBUILabel"; text = "3128"; ObjectID = "f2u-bG-5ak"; */
"f2u-bG-5ak.text" = "3128";

/* Class = "IBUIButton"; normalTitle = "Button"; ObjectID = "kMb-xm-ope"; */
"kMb-xm-ope.normalTitle" = "Button";

/* Class = "IBUILabel"; text = "等待LibreOffice Impress的配对..."; ObjectID = "lSD-BG-kVe"; */
"lSD-BG-kVe.text" = "等待LibreOffice Impress的配对...";

/* Class = "IBUILabel"; text = "请将以上pin码输入到LibreOffice Impress - 幻灯片播放 - Impress远程 中"; ObjectID = "upW-oF-qOa"; */
"upW-oF-qOa.text" = "请将以上pin码输入到LibreOffice Impress - 幻灯片播放 - Impress远程 中";

/* Class = "IBUILabel"; text = "演示文稿标题"; ObjectID = "wJK-w7-Zs9"; */
"wJK-w7-Zs9.text" = "演示文稿标题";

/* Class = "IBUINavigationItem"; title = "Impress Remote"; ObjectID = "yR1-m8-JWN"; */
"yR1-m8-JWN.title" = "Impress Remote";

/* Class = "IBUILabel"; text = "1"; ObjectID = "yWM-Nx-KmF"; */
"yWM-Nx-KmF.text" = "1";
